Repository: LambdaDigamma/moers-ios
Catalog: ios/moers festival/moers festival/Assets/Localizable.xcstrings
Source language: en
Languages: de

source: Is this noch a jazz fest? You really want to give your children something? You long for rush, loudness, extreme experiences? You want to speak your language with other beings? You want to finally camp out in the hippocampus? You want to actually choose and decide for yourself? Come to Moers from June 03 to 06, 2022, come to moersland - come to Metamörsum! Because we want to celebrate with you and find out what the possible futures of the next 50 years of moers festival will be like. After our analogue online festival in 2020 and the first concerts ever with an audience at Whitsun 2021, after our exploration of the green screen in all its creative imperfection, after our pretending to be in the room just for you, there is the (unsurprising) realization that social events like the moers festival will have to react to unforeseeable influences in the future - political, climatic, pandemic... Moers remains true to itself and continues to improvise, showing attitude and possibilities. Definitely also at Whitsun 2022 - whether in the festival hall, on the Am Viehtheater, in moersland or on fleeing stages in the castle park; with light sense we venture again on a surreal trip through meadows, freedom, wild seas, semi-detached houses and moonscapes.
de: Is this noch a jazz fest? Du möchtest Deinen Kindern wirklich etwas mitgeben? Du sehnst Dich nach Rausch, Lautstärke, Grenzerfahrungen? Du möchtest Deine Sprache mit anderen Wesen sprechen? Du willst endlich mal im Hippocampus zelten? Du willst tatsächlich selbst wählen und entscheiden? Komm vom 03. bis 06. Juni 2022 nach Moers, komm ins moersland - komm ins Metamörsum! Denn wir möchten mit Dir nachfeiern und auskundschaften, wie die möglichen Zukünfte der nächsten 50 Jahre moers festival wohl werden. Nach unserem analogen Online-Festival 2020 und den ersten Konzerten überhaupt mit Publikum zu Pfingsten 2021, nach unserer Erforschung des Greenscreens in seiner kreativen Unperfektheit, nach unserem für euch extra vorgetäuschten Raumvorhandenseinsgefühl steht die (wenig überraschende) Erkenntnis, dass soziale Ereignisse wie das moers festival auch künftig auf unabsehbare Einflüsse reagieren müssen – politisch, klimatisch, pandemisch… Moers bleibt sich treu und improvisiert weiter, zeigt Haltung und Möglichkeiten. Ganz bestimmt auch zu Pfingsten 2022 - ob in der Festivalhalle, auf dem Am Viehtheater, im moersland oder auf flüchtenden Bühnen im Schlosspark; mit leichtem Sinn wagen wir uns wieder auf einen surrealen Trip durch Wiesen, Freiheit, wilde Meere, Doppelhaushälften und Mondlandschaften.

source: About
de: Über

# AboutTitle
source: About
de: Über

# AccessibilityHeading
source: Awareness and Accessibility
de: Awareness und Barrierefreiheit

source: Add
de: Hinzufügen

source: All data will be treated with the utmost care and confidentiality! By using this app, you agree to the terms and conditions and privacy policy found in the menu.
de: Alle Daten werden mit größter Vorsicht und höchster Vertraulichkeit behandelt! Mit der Benutzung dieser App stimmen Sie den AGBs und Datenschutzbestimmungen, die Sie im Menü finden, zu.

source: Allow
de: Erlauben

source: Awareness and Accessibility
de: Awareness und Barrierefreiheit

source: Bicycles
de: Fahrräder

source: Booths
de: Stände

source: Box office
de: Tageskasse

source: Box office (discount)
de: Tageskasse (ermäßigt)

source: Buy
de: Kaufen

source: Cancel
de: Abbrechen

source: Categories
de: Kategorien

source: City unknown
de: Stadt unbekannt

source: Close
de: Schließen

# CompletionPageActionButtonTitle
source: Get started
de: Los geht's!

# CompletionPageTitle
source: Setup completed
de: Einrichtung abgeschlossen

source: Continue
de: Weiter

# CountdownDays
source: days
de: Tage

# CountdownHours
source: hours
de: Stunden

# CountdownMinutes
source: minutes
de: Minuten

# CountdownSeconds
source: seconds
de: Sekunden

# CountdownText
source: Is this noch a jazz fest? You really want to give your children something? You long for rush, loudness, extreme experiences? You want to speak your language with other beings? You want to finally camp out in the hippocampus? You want to actually choose and decide for yourself? Come to Moers from June 03 to 06, 2022, come to moersland - come to Metamörsum! Because we want to celebrate with you and find out what the possible futures of the next 50 years of moers festival will be like. After our analogue online festival in 2020 and the first concerts ever with an audience at Whitsun 2021, after our exploration of the green screen in all its creative imperfection, after our pretending to be in the room just for you, there is the (unsurprising) realization that social events like the moers festival will have to react to unforeseeable influences in the future - political, climatic, pandemic... Moers remains true to itself and continues to improvise, showing attitude and possibilities. Definitely also at Whitsun 2022 - whether in the festival hall, on the Am Viehtheater, in moersland or on fleeing stages in the castle park; with light sense we venture again on a surreal trip through meadows, freedom, wild seas, semi-detached houses and moonscapes.
de: Is this noch a jazz fest? Du möchtest Deinen Kindern wirklich etwas mitgeben? Du sehnst Dich nach Rausch, Lautstärke, Grenzerfahrungen? Du möchtest Deine Sprache mit anderen Wesen sprechen? Du willst endlich mal im Hippocampus zelten? Du willst tatsächlich selbst wählen und entscheiden? Komm vom 03. bis 06. Juni 2022 nach Moers, komm ins moersland - komm ins Metamörsum! Denn wir möchten mit Dir nachfeiern und auskundschaften, wie die möglichen Zukünfte der nächsten 50 Jahre moers festival wohl werden. Nach unserem analogen Online-Festival 2020 und den ersten Konzerten überhaupt mit Publikum zu Pfingsten 2021, nach unserer Erforschung des Greenscreens in seiner kreativen Unperfektheit, nach unserem für euch extra vorgetäuschten Raumvorhandenseinsgefühl steht die (wenig überraschende) Erkenntnis, dass soziale Ereignisse wie das moers festival auch künftig auf unabsehbare Einflüsse reagieren müssen – politisch, klimatisch, pandemisch… Moers bleibt sich treu und improvisiert weiter, zeigt Haltung und Möglichkeiten. Ganz bestimmt auch zu Pfingsten 2022 - ob in der Festivalhalle, auf dem Am Viehtheater, im moersland oder auf flüchtenden Bühnen im Schlosspark; mit leichtem Sinn wagen wir uns wieder auf einen surrealen Trip durch Wiesen, Freiheit, wilde Meere, Doppelhaushälften und Mondlandschaften.

source: Day ticket
de: Tagesticket

source: days
de: Tage

# DeleteAction
source: Delete
de: Löschen

source: Discover the moers festival
de: Entdecke das moers festival

# EntryBody
source: The moers festival app helps you to easily find your way around the program. You can also put together your own program in the app and get lots of other important information.
de: Die moers festival App hilft Dir, Dich im Programm zurecht zu finden. Du kannst Dir außerdem in der App Dein eigenes Programm zusammenstellen und viele weitere wichtige Informationen bekommen.

# EntrySubtitle
source: Nice to see you!
de: Schön, dass Du da bist!

# EntryTitle
source: Welcome to the festival village!
de: Herzlich willkommen im Festivaldorf!

# EventDetailViewControllerSubtitleLabel
source: Site and date of this Event
de: Ort und Datum der Veranstaltung

# EventKeyword
source: Events
de: Veranstaltungen

source: Events
de: Veranstaltungen

# EventsNoFavourite
source: No event has been marked as a favorite yet.
de: Du hast noch keine Veranstaltung als Favoriten markiert.

# EventsNoLive
source: Currently there are no events taking place.
de: Gerade finden keine Veranstaltungen statt.

# EventsNoUpcoming
source: Currently there are no events scheduled. Come back soon!
de: Momentan sind keine Veranstaltungen geplant. Komme demnächst noch einmal wieder!

# EventsTabItem
source: Schedule
de: Spielplan

# ExitBody
source: Thanks for coming. We hope you had fun!
de: Schön, dass Du da warst. Wir hoffen, Du hattest Spaß!

# ExitTitle
source: See you later!
de: Auf Wiedersehen!

source: Favorites
de: Favoriten

source: Favourites
de: Favoriten

source: Festival ticket
de: Festivaltickets

source: Festival Village
de: Festivaldorf

# FestivalDate
source: May 29 - June 01
de: 29. Mai bis 01. Juni

# FestivalHeading
source: The festival
de: Das Festival

# FestivalTickets
source: Festival ticket
de: Festivaltickets

source: First Aid
de: Erste Hilfe

source: Friday, 29th of May
de: Freitag, 29. Mai

# FridayDate
source: Friday, 29th of May
de: Freitag, 29. Mai

source: Get started
de: Los geht's!

source: hours
de: Stunden

source: Info & Tickets
de: Infos & Tickets

# InfoTabItem
source: Info & Tickets
de: Infos & Tickets

source: Last Update
de: Letztes Aktualisierung

source: Later
de: Später

source: Legal
de: Impressum

# LegalTitle
source: Legal
de: Impressum

source: Licenses
de: Lizenzen

# LicensesTitle
source: Licenses
de: Lizenzen

source: live now
de: jetzt live

source: Livestream not running
de: Livestream nicht aktiv

# LivestreamInactiveDescription
source: The livestream is currently not running. Check the schedule to see when the next event takes place.
de: Der Livestream ist momentan nicht aktiv. Sieh im Spielplan nach, wann die nächste Veranstaltung stattfindet.

# LivestreamInactiveTitle
source: Livestream not running
de: Livestream nicht aktiv

source: Loading live stream...
de: Lädt Livestream...

# LoadingTracker
source: Loading...
de: Lädt...

source: Location
de: Standort

source: Lodging
de: Schlafen

# LodgingHeading
source: Lodging
de: Schlafen

source: Login
de: Anmelden

# LoginFailedPageTitle
source: Login failed
de: Anmeldung fehlgeschlagen

source: Map
de: Karte

# MapTabItem
source: Map
de: Karte

source: May 29 - June 01
de: 29. Mai bis 01. Juni

source: Media Partners
de: Die Medienpartner

source: Medical Service
de: Sanitätsdienst

source: Mein Moers is a nice addition to this app. Explore the city with 360° panoramas, find shops and get current parking allocation data.
de: Mein Moers ist eine sinnvolle Ergänzung zu dieser App. Suche Geschäfte & Parkplätze mit Live-Daten und bewege Dich mit interaktiven 360° Panoramen durch die Stadt!

source: minutes
de: Minuten

source: Moers Festival uses your location to provide you with more detailed information about the sites and moving stages.
de: Moers Festival nutzt den Standort, um Dir detailiertere Informationen zu den Spielorten und mobilen Bühnen zu geben.

# MoersAppPageAlternativeButtonTitle
source: Later
de: Später

# MoersAppPageDescription
source: Mein Moers is a nice addition to this app. Explore the city with 360° panoramas, find shops and get current parking allocation data.
de: Mein Moers ist eine sinnvolle Ergänzung zu dieser App. Suche Geschäfte & Parkplätze mit Live-Daten und bewege Dich mit interaktiven 360° Panoramen durch die Stadt!

source: Monday, 01st of June
de: Montag, 01. Juni

# MondayDate
source: Monday, 01st of June
de: Montag, 01. Juni

# MuteAction
source: Mute
de: Stumm

# MutedPageDescription
source: You have been muted by the operator and can no longer ask questions.
de: Sie wurden vom Betreiber stumm geschaltet und können keine Fragen mehr stellen.

# NavigationButtonMovingAct
source: Show current position
de: Aktuelle Position zeigen

source: News
de: Neuigkeiten

# NewsOfficialSegmentTitle
source: Official
de: Offiziell

# NewsSocialSegmentTitle
source: Social
de: Sozial

# NewsTabItem
source: News
de: Neuigkeiten

source: Nice to see you!
de: Schön, dass Du da bist!

source: No event has been marked as a favorite yet.
de: Es wurden noch keine Veranstaltungen als Favorit markiert.

# NoDescription
source: No description provided.
de: Keine Beschreibung vorhanden.

# NoMovingActs
source: Currently there are no 'moving acts'.
de: Momentan gibt es keine 'Moving Acts'.

source: Not now
de: Nicht jetzt

# OnboardingDescription
source: Discover the moers festival
de: Entdecke das moers festival

# OnboardingFirstPageActionButtonTitle
source: Continue
de: Fortfahren

# OnboardingLocationPageDescription
source: Moers Festival uses your location to provide you with more detailed information about the sites and moving stages.
de: Moers Festival nutzt den Standort, um Dir detailiertere Informationen zu den Spielorten und mobilen Bühnen zu geben.

# OnboardingLocationPageTitle
source: Location
de: Standort

# OnboardingNotificationPageActionButtonTitle
source: Subscribe
de: Erhalten

# OnboardingNotificationPageAlternativeButtonTitle
source: Not now
de: Nicht jetzt

# OnboardingNotificationPageDescription
source: Receive push notifications to get all the latest news about Moers Festival.
de: Erhalte Push Notifications, um alles Aktuelle über das moers festival zu erfahren.

# OnboardingNotificationPageTitle
source: Push Notifications
de: Push-Mitteilungen

source: Other
de: Sonstiges

# OtherTabItem
source: Other
de: Sonstiges

source: Premium Partners
de: Die Premium Partner

source: Presale
de: Vorverkauf

source: Presale (discount)
de: Vorverkauf (ermäßigt)

source: Primary Sponsors
de: Die Hauptförderer

source: Privacy
de: Datenschutz

# PrivacyPageButtonTitle
source: Understood
de: Verstanden

# PrivacyPageDescription
source: All data will be treated with the utmost care and confidentiality! By using this app, you agree to the terms and conditions and privacy policy found in the menu.
de: Alle Daten werden mit größter Vorsicht und höchster Vertraulichkeit behandelt! Mit der Benutzung dieser App stimmen Sie den AGBs und Datenschutzbestimmungen, die Sie im Menü finden, zu.

# PrivacyPageTitle
source: Privacy
de: Datenschutz

source: Push Notification
de: Push-Nachricht

source: Push Notifications
de: Push-Mitteilungen

# QuestionPrompt
source: Ask your question:
de: Stellen Sie Ihre Frage:

source: Rate the App
de: Bewerte die App

source: Rate this app
de: Bewerte die App

source: Receive push notifications to get all the latest news about Moers Festival.
de: Erhalte Push Notifications, um alles Aktuelle über das moers festival zu erfahren.

source: Reset database
de: Setze die Datenbank zurück

source: Retrospect
de: Rückblick

# SaturdayDate
source: Saturday, 30th of May
de: Samstag, 30. Mai

# ScanStationPrompt
source: Scan the QR code with the camera of your device. Simply move the marked square over the QR code on the floor.
de: Scanne den QR Code mit der Kamera Deines Geräts. Bewege hierzu das markierte Quadrat über den QR Code auf dem Boden.

# ScanStationTitle
source: Scan Station
de: Station scannen

source: Schedule
de: Spielplan

source: Search for venue…
de: Suche einen Veranstaltungsort…

# SearchBarPrompt
source: Search a place
de: Suche einen Ort

# SearchEventsPrompt
source: Search Events
de: Suche Veranstaltungen

source: seconds
de: Sekunden

source: See you later!
de: Auf Wiedersehen!

source: Send
de: Senden

# SettingsTitle
source: Settings
de: Einstellungen

source: Setup completed
de: Einrichtung abgeschlossen

# ShortcutEvents
source: Show Events
de: Zeige Veranstaltungen

# ShortcutFavourites
source: Show Favourites
de: Zeige Favoriten

# ShortcutNews
source: Show News
de: Zeige Neuigkeiten

source: Show Events
de: Zeige Veranstaltungen

source: Show Favourites
de: Zeige Favoriten

source: Show News
de: Zeige Neuigkeiten

source: Show the event
de: Zeige die Veranstaltung

source: Show more
de: Mehr anzeigen

# ShowNextEvents
source: Show the next events
de: Zeige die nächsten Veranstaltungen

# ShowSpecificEvent
source: Show the event
de: Zeige die Veranstaltung

source: Sponsors
de: Die Förderer

source: Staff
de: Mitarbeiter

source: Staff-Login
de: Mitarbeiter-Zugang

# StaffLoginPageActionButtonTitle
source: Login
de: Anmelden

# StaffLoginPagePlaceholder
source: Password
de: Passwort

# StaffLoginPageTitle
source: Staff-Login
de: Mitarbeiter-Zugang

# StaffLoginTitle
source: Staff-Login
de: Mitarbeiter-Zugang

# Stages
source: Venues
de: Spielorte

source: Subscribe
de: Erhalten

# SundayDate
source: Sunday, 31th of May
de: Sonntag, 31. Mai

source: Thanks for coming. We hope you had fun!
de: Schön, dass Du da warst. Wir hoffen, Du hattest Spaß!

source: The festival
de: Das Festival

source: The livestream is currently not running. Check the schedule to see when the next event takes place.
de: Der Livestream ist momentan nicht aktiv. Sieh im Spielplan nach, wann die nächste Veranstaltung stattfindet.

source: The moers festival app helps you to easily find your way around the program. You can also put together your own program in the app and get lots of other important information.
de: Die moers festival App hilft Dir, Dich im Programm zurecht zu finden. Du kannst Dir außerdem in der App Dein eigenes Programm zusammenstellen und viele weitere wichtige Informationen bekommen.

source: This app has been developed and maintained by Lennart Fischer since 2018. What started out as a purely volunteer project has now become an essential part of the festival. If you have any ideas for new features, please feel free to send me your feedback. I’d also appreciate a (positive) review in the App Store.
de: Diese App wird seit 2018 von Lennart Fischer entwickelt und gepflegt. Anfangs noch reines Volunteer-Projekt, ist sie nun zu einem essentiellen Bestandteil des Festivals geworden. Falls Du Ideen für neue Funktionen hast, dann schreib mir gerne ein Feedback. Außerdem freue ich mich über eine (gute) Bewertung im App Store.

source: This app is a project by the Code for Niederrhein group and was developed by Lennart Fischer.\n\n\nAll data is provided without guarantee.
de: Diese App ist ein Projekt der Gruppe CodeForNiederrhein und wurde von Lennart Fischer entwickelt.\n\n\nAlle Angaben zu Daten sind ohne Gewähr.

source: Toilets
de: Toiletten

# TourTabItem
source: Exhibition
de: Ausstellung

source: Understood
de: Verstanden

source: Upcoming
de: Bevorstehend

# UpcomingFavourites
source: Upcoming Favorites
de: bevorstehende Favoriten

# UserScheduleTabItem
source: Favorites
de: Favoriten

source: Venues
de: Spielorte

source: Venue unknown
de: Ort unbekannt

source: Website
de: Webseite

source: Welcome to the festival village!
de: Herzlich willkommen im Festivaldorf!

# WNCompletionText
source: Continue
de: Fortfahren

# WNItem1_6-1Subtitle
source: Due to the current situation, the moers festival must unfortunately take place without any audience.
de: Aufgrund der aktuellen Situation muss das moers festival leider ohne Publikum stattfinden.

# WNItem1_6-1Title
source: New planning
de: Neue Planung

# WNItem1_6-2Subtitle
source: All concerts will be shown for free on Arte Concert and right in the app!
de: Alle Auftritte werden kostenlos auf Arte Concert und direkt in der App zu sehen sein!

# WNItem1_6-2Title
source: Enjoy the app live
de: Live in der App

# WNItem1_6-3Subtitle
source: You can find information about ticket return or donation in the menu.
de: Informationen zur Ticketrückgabe oder -spende findet ihr im Menü.

# WNItem1_6-4Subtitle
source: If you want to support us, visit our moerschandise shop in the menu!
de: Wenn ihr uns unterstützen wollt, besucht unseren moerschandise-Shop im Menü!

source: You have been muted by the operator and can no longer ask questions.
de: Sie wurden vom Betreiber stumm geschaltet und können keine Fragen mehr stellen.
